apparency
autoraiseapp
codexbar
font-fira-code
font-fira-code-nerd-font
font-inter
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-maple-mono
font-maple-mono-nf
font-maple-mono-normal
font-maple-mono-normal-nf
gpg-suite
gram
imageoptim
keyclu
linearmouse
pearcleaner
stats
suspicious-package
the-unarchiver
ukelele
