apparency
atuin-desktop
autoraiseapp
block-goose
codex
font-fira-code
font-fira-code-nerd-font
font-inter
font-jetbrains-mono
font-jetbrains-mono-nerd-font
font-maple-mono
font-maple-mono-cn
font-maple-mono-nf
font-maple-mono-normal
font-maple-mono-normal-cn
font-maple-mono-normal-nf
gpg-suite
imageoptim
keyclu
linearmouse
lm-studio
onlyoffice
orion
pearcleaner
qlcolorcode
qlmarkdown
qlstephen
qlvideo
quicklook-json
quicklookase
stats
suspicious-package
the-unarchiver
ukelele
zed
