atuin
bat
eva
fd
fish
fnm
fzf
gh
git-delta
helix
homebrew-ffmpeg/ffmpeg/ffmpeg
lazydocker
lazygit
macchina
neovim
pkgconf
ripgrep
starship
topgrade
tz
zoxide
