atuin
bat
btop
direnv
duf
dust
eva
eza
fd
fzf
gh
git
git-delta
glow
gping
jq
noahgorstein/tap/jqp
node
ox
procs
ripgrep
sd
starship
topgrade
tz
vladkens/tap/macmon
zoxide
zsh-autosuggestions
zsh-history-substring-search
zsh-syntax-highlighting
